[
    {
        "id": 1,
        "name": "General Dentistry",
        "img": "https://image.freepik.com/free-photo/dentists-treat-patients-teeth_1150-19646.jpg",
        "details": "Prevention is our primary focus here at Warralily Family Dental. Through ongoing education, care and consultation we will work together with you to deliver an effective and efficient routine at home along with regular 6 to 12 monthly check ups, to help keep your teeth and gums healthy.Your check-up appointment includes a full teeth and soft tissue examination, oral cancer screening, x-rays to check in between your teeth and under any possible previous fillings, as well as a thorough clean and fluoride treatment."
    },
    {
        "id": 2,
        "name": "Cosmetic Dentistry",
        "img": "https://image.freepik.com/free-photo/woman-patient-visiting-dentist_1303-24403.jpg",
        "details": "At Warralily Family dental we use Opalescence for your whitening experience, with 3 different whitening options. We use Opalescence as it has been proven to reduce sensitivity and has longer lasting effects that other whitening brands.Full Package- which includes in chair whitening for instant whiter and bright teeth, custom made tray to top up your whitening as needed and of course your bleach.Take home- which includes your custom made trays and your Opalescence bleach.In chair only- which includes in chair whitening experience for instant whiter and brighter teeth. "
    },
    {
        "id": 3,
        "name": "Orthodontics",
        "img": "https://image.freepik.com/free-photo/girl-with-braces-teeth-smiling-happy_37274-290.jpg",
        "details": "Traditional braces consist of two parts: a series of metal brackets that are attached to each individual tooth, and an arch wire that runs through the brackets. When tensioned, the wire slowly moves the teeth into the desired position.At your first consultation appointment we will discuss all your needs and concerns as well as expectations for your orthodontic journey. We then take a series of photos and x-rays along with impressions of your teeth to create a diagnostic report. Once we have collected all required information, we would then create a treatment plan specific to your needs and desires."
    },
    {
        "id": 4,
        "name": "Children",
        "img": "https://image.freepik.com/free-photo/beautiful-little-girl-sitting-dentist-s-office_1157-23496.jpg",
        "details": "Your child’s check-up appointment begins with a general examination of all their adult and baby teeth. We check for teeth crowding and deep grooves in the teeth that can lead to early decay. We will take any dental x-rays if needed and finish with a clean and fluoride treatment.If your child is very young or if it is their first visit, we will keep things simple and to a minimum, even if it is just getting them to sit in the chair and count their teeth. We don’t want to overwhelm them and cause them any distress. "
    },
    {
        "id": 5,
        "name": "Dental Implants",
        "img": "https://image.freepik.com/free-photo/female-patient-sitting-dentist-chair-making-professinal-hygiene_1303-26389.jpg",
        "details": "The first step in the dental implant process is the development of an individualized treatment plan. The plan addresses your specific needs and is prepared by a team of professionals who are specially trained and experienced in oral surgery and restorative dentistry. This team approach provides coordinated care based on the implant option that is best for you.Next, the tooth root implant, which is a small post made of titanium, is placed into the bone socket of the missing tooth. As the jawbone heals, it grows around the implanted metal post, anchoring it securely in the jaw. The healing process can take from six to 12 weeks."
    },
    {
        "id": 6,
        "name": "Emergency",
        "img": "https://img.freepik.com/free-photo/close-up-shot-attentive-doctors-performing-surgical-operation-installing-dental-implants-into-patient-s-mouth-modern-dental-clinic_153228-1340.jpg?size=338&ext=jpg",
        "details": "The team here at Warralily Family Dental is here for during your dental emergency. We offer same day appointments if you are experiencing pain or have a dental emergency. In some cases your emergency appointment will involve getting you out of immediate pain with emergency root canal therapy (open and drain), an extraction, temporary filling or prescribing antibiotics until the tooth settles down and we can provide more extensive treatment."
    }
]